<b> 4.Підприємства сфери послуг </b>
 <table border>
<!-- BEGIN row2 -->
  <tr class="{class}">

<td>№ району</td>
<td>район</td>
<td>4. 4. Підприємств сфери послуг</td>
<td>4.1. виготовлення та ремонт  взуття </td>
<td>4.2. виготовлення та ремонт  швейних, шкіряних,хутряних виробів та головних уборів </td>
<td>4.3. технічне обслуговування та ремонт транспортних засобів </td>
<td>4.4. послуги автостоянок</td>
<td>4.5. послуги з прання, хім. чищення та фарбування текстильних і хутрових виробів</td>
<td>4.6. послуги перукарень</td>
<td>4.7. ритуальні послуги</td>
<td>4.8. інші індивідуальні послуги</td>
   </tr>
<!-- BEGIN row -->
  <tr bordercolor="{bordercolor}" bgcolor="{bgcolor}">
<!-- BEGIN cell -->
   <td>
    {DATA}
   </td>
<!-- END cell -->
  </tr>
<!-- END row -->
<!-- END row2 -->
 </table>

