<b>1.Підприємства торгівлі по області <b>
 <table border>
<!-- BEGIN row2 -->
  <tr class="{class}">
 <td>№ району</td>
  <td>район</td>
   <td>1. Підприємства торгівлі по області</td>
    <td>1.1. Оптові</td>
	 <td>1.1.1. продовольчих</td>
	  <td>1.1.2. непродовольчих</td>
	   <td>1.1.3. змішаних</td>
	<td>1.2. Роздрібні</td>
	 <td>1.2.1. продовольчих</td>
	  <td>1.2.2. непродовольчих</td>
	   <td>1.2.3. змішаних</td>
	    <td>1.2.4. супермаркети од.</td>
	    <td>1.2.4. супермаркети пл.</td>		
		 <td>1.2.4.1 продовольчих</td>
	  <td>1.2.4.2. непродовольчих</td>
	   <td>1.2.4.3. оптових центрів</td>
	    <td>1.2.5. магазини од.</td>
	    <td>1.2.5. магазини пл.</td>		
		 <td>1.2.5.1. продовольчих</td>
		 <td>1.2.5.2. непродовольчих</td>
		 <td>1.2.6. торгівельні майданчики од.</td>
		 <td>1.2.6. торгівельні майданчики пл.</td>		 
		 <td>1.2.6.1. продовольчих</td>
		 <td>1.2.6.2. непродовольчих</td>
 </tr>
<!-- BEGIN row -->
  <tr bordercolor="{bordercolor}" bgcolor="{bgcolor}">
<!-- BEGIN cell -->
   <td>
    {DATA}
   </td>
<!-- END cell -->
  </tr>
<!-- END row -->
<!-- END row2 -->
 </table>
