<b> 2.Ринки  </b>
 <table border>
<!-- BEGIN row2 -->
  <tr class="{class}">
<td>№ району</td>
<td>район</td>
<td>2. Ринків од.</td>
<td>2. Ринків місць</td>
<td>2. Ринків пл.</td>
<td>у т.ч. комунальної власності од.</td>
<td>облпотребкооперації од.</td>
<td>приватної власності од.</td>

<td>2.1. Оптових од.</td>
<td>2.1. Оптових місць</td>
<td>2.1.1. продовольчих од.</td>
<td>2.1.1. продовольчих місць</td>
<td>2.1.2. непродовольчих од.</td>
<td>2.1.2. непродовольчих місць</td>
<td>2.1.3. змішаних  од.</td>
<td>2.1.3. змішаних  місць</td>

<td>2.2. Роздрібних од.</td>
<td>2.2. Роздрібних місць</td>
<td>2.2.1. продовольчих од.</td>
<td>2.2.1. продовольчих місць</td>

<td>2.2.1.1. сельскохоз. місць</td>
<td>2.2.1.2. льготних місць</td>

<td>2.2.2. непродовольчих од.</td>
<td>2.2.2. непродовольчих місць</td>
<td>2.2.3. змішаних  од.</td>
<td>2.2.3. змішаних  місць</td>
<td>2.2.3.1. сельскохоз. місць</td>
<td>2.2.3.2. льготних місць</td>
  </tr> 
 
 
<!-- BEGIN row -->
  <tr bordercolor="{bordercolor}" bgcolor="{bgcolor}">
<!-- BEGIN cell -->
   <td>
    {DATA}
   </td>
<!-- END cell -->
  </tr>
<!-- END row -->
<!-- END row2 -->
 </table>
